[
  "obsidian-minimal-settings",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-outliner",
  "recent-files-obsidian",
  "code-styler",
  "templater-obsidian",
  "omnisearch"
]